
* Projects

** TODO 王雄的书籍整理与学习 [3/4]                         :PROG:WORK:CHAOS:
   DEADLINE: <2016-10-30 周日 20:00>
   - [X] Chapter0: Introduction
   - [X] Chapter1:
   - [X] Chapter2:
   - [X] Chapter3:
   - [X] Chapter4:
   - [X] Chapter5:
   - [X] Chapter6:
   - [X] Chapter7:
   - [X] Chapter8:
   - [X] Chapter9:
   - [X] Chapter10:

*** DONE Chapter 0
    CLOSED: [2016-10-27 四 09:09]
    :LOGBOOK:
    CLOCK: [2016-10-25 周二 23:06]--[2016-10-25 周二 23:43] =>  0:37
    :END:

**** Description
     Leading chapter, description of outline of this book.


*** DONE Chapter1 ~  Chapter7
    CLOSED: [2016-10-27 四 09:09]
    :LOGBOOK:
    CLOCK: [2016-10-26 三 14:07]--[2016-10-26 三 14:44] =>  0:37
    :END:

**** description
     Shilnikov's theorem and Wangxiong's discovery of Chaos.


*** DONE Chapter8 ~ Chapter13
    CLOSED: [2016-10-27 四 13:05]
    :LOGBOOK:
    CLOCK: [2016-10-27 四 12:47]--[2016-10-27 四 13:04] =>  0:17
    CLOCK: [2016-10-27 四 12:15]--[2016-10-27 四 12:40] =>  0:25
    CLOCK: [2016-10-27 四 10:32]--[2016-10-27 四 10:57] =>  0:25
    CLOCK: [2016-10-27 四 09:54]--[2016-10-27 四 10:19] =>  0:25
    CLOCK: [2016-10-27 四 08:37]--[2016-10-27 四 09:34] =>  0:57
    :END:

    
*** NEXT 参考文献处理
    :LOGBOOK:
    CLOCK: [2016-10-28 五 18:41]--[2016-10-28 五 19:00] =>  0:19
    CLOCK: [2016-10-28 五 16:03]--[2016-10-28 五 16:28] =>  0:25
    CLOCK: [2016-10-28 五 15:15]--[2016-10-28 五 15:40] =>  0:25
    CLOCK: [2016-10-28 五 14:40]--[2016-10-28 五 15:05] =>  0:25
    CLOCK: [2016-10-28 五 13:51]--[2016-10-28 五 14:16] =>  0:25
    CLOCK: [2016-10-27 四 15:36]--[2016-10-27 四 16:32] =>  0:56
    CLOCK: [2016-10-27 四 15:06]--[2016-10-27 四 15:31] =>  0:25
    CLOCK: [2016-10-27 四 13:30]--[2016-10-27 四 13:55] =>  0:25
    :END:

** Scipy, Numpy and Pandas                            :PROG:INTEREST:PROGRAM:

*** NEXT Review What I've learnt
    SCHEDULED: <2016-10-28 五 19:10.+1d>
    :LOGBOOK:
    CLOCK: [2016-10-28 五 19:09]--[2016-10-28 五 19:34] =>  0:25
    :END:
   
** TODO TradeBlazer 学习 [0/1]
   - [ ] 第一周课程
   - [ ] 第二周课程
*** NEXT 第一周课程
    :LOGBOOK:
    CLOCK: [2016-10-27 四 19:26]--[2016-10-27 四 19:33] =>  0:07
    CLOCK: [2016-10-27 四 18:57]--[2016-10-27 四 19:22] =>  0:25
    :END:
**** DONE 视频学习
     CLOSED: [2016-10-28 五 08:57]
**** TODO 笔记整理
**** TODO 课后作业
* Miscellaneous
** DONE 与吴宗树公司签约合作
   CLOSED: [2016-10-28 五 13:46] SCHEDULED: <2016-10-28 五 09:30>
** TODO 下周一，在华强北，与吴宗树讨论写书事宜并听其讲课
   SCHEDULED: <2016-10-31 一 15:00>

* Finance

** Oct
*** Oct 26
    1. 支出
       + 午饭：9.00 (鸡扒饭) + 3.00 (果汁)) + 11.00 (牛奶)
       + 饮食：9.00 (鸡扒饭) + 3.00 (果汁) + 11.00 (牛奶) + 95.00 (港茶，请客) + 3.00 (矿泉水)
       + 交通：15.00 (滴滴快车) + 14.50 (快车)
    2. 收入
       + 红包：500(老婆给买键盘)
*** Oct 27
    1. 支出
       + 饮食：20.00 (咖啡) + 9.00 (鸡扒饭) + 52.00 (汉堡王) + 26.00 (果汁)
       + 交通：2.00 (M425) + 1.00 (校内班车) + 14.50 (滴滴)
       + 杂项：9.60 (湿巾) + 539.00 (键盘)
*** Oct 28
    1. 支出
       + 饮食：20.00 (咖啡) + 9.9 (蛋挞) + 10.00 (牛奶) + 9.00 (鸡扒饭)
       + 交通：2.00 (M425) + 1.00 (校内班车) + 17.10 (滴滴) + 6.00(饮料) + 9.00 (鸡扒饭) + 0.5 (ofo) + 2.00 (M425)
       + 杂项：25.00 (深大纪念杯)
    2. 收入
       + 工资：9529.76
*** Oct 29
    1. 支出
       + 饮食：45.00 (Starbucks) + 26.00 (外卖) + 32.00 (晚饭) + 128.00 (请客吃饭)
       + 交通：0.50 (ofo) + 2.00 (M425) + 0.50 (ofo) + 2.00 (M425)

* Private

** 证券帐号密码，老婆身份证号后六位
